[
    {"quote": "Fear defeats more people than any other one thing in the world.", "author": "Ralph Waldo Emerson"},
    {"quote": "To overcome fear, here's all you have to do: realize the fear is there, and do the action you fear anyway.", "author": "Peter McWilliams"},
    {"quote": "Real courage is doing the right thing when nobody's looking. Doing the unpopular thing because it's what you believe.", "author": "Ben Sasse"},
    {"quote": "The strongest people find the courage and caring to help others, even if they are going through their own storm.", "author": "Roy T. Bennett"},
    {"quote": "It takes courage to open our hearts and expose our true selves to the world.", "author": "Unknown"},
    {"quote": "You can’t be brave if you’ve only had wonderful things happen to you.", "author": "Mary Tyler Moore"},
    {"quote": "To believe in something, and not to live it, is dishonest.", "author": "Mahatma Gandhi"},
    {"quote": "The only thing we have to fear is fear itself.", "author": "Franklin D. Roosevelt"},
    {"quote": "Sometimes courage is the little voice at the end of the day that says I’ll try again tomorrow.", "author": "Mary Anne Radmacher"},
    {"quote": "All our dreams can come true, if we have the courage to pursue them.", "author": "Walt Disney"},
    {"quote": "Stand up straight and realize who you are, that you tower over your circumstances.", "author": "Maya Angelou"},
    {"quote": "Courage is going from failure to failure without losing enthusiasm.", "author": "Winston Churchill"},
    {"quote": "Without fear there cannot be courage.", "author": "Christopher Paolini"},
    {"quote": "Each time we face our fear, we gain strength, courage, and confidence in the doing.", "author": "Theodore Roosevelt"},
    {"quote": "Efforts and courage are not enough without purpose and direction.", "author": "John F. Kennedy"},
    {"quote": "Courage is the price that life exacts for granting peace.", "author": "Amelia Earhart"},
    {"quote": "Do the thing you fear and the death of fear is certain.", "author": "Ralph Waldo Emerson"},
    {"quote": "We must build dikes of courage to hold back the flood of fear.", "author": "Martin Luther King Jr."},
    {"quote": "Sometimes it's better to bend than to break, but courage is knowing when to do each.", "author": "Unknown"},
    {"quote": "Don't be satisfied with stories, how things have gone with others. Unfold your own myth.", "author": "Rumi"},
    {"quote": "He who has overcome his fears will truly be free.", "author": "Aristotle"},
    {"quote": "What you are afraid to do is a clear indicator of the next thing you need to do.", "author": "Ralph Waldo Emerson"},
    {"quote": "Vulnerability is not winning or losing; it's having the courage to show up and be seen.", "author": "Brené Brown"},
    {"quote": "Life shrinks or expands in proportion to one's courage.", "author": "Anaïs Nin"},
    {"quote": "The opposite of courage is not cowardice; it is conformity.", "author": "Rollo May"},
    {"quote": "Most of us have far more courage than we ever dreamed we possessed.", "author": "Dale Carnegie"},
    {"quote": "No one escapes pain, fear, and suffering. Yet from pain can come wisdom, from fear can come courage.", "author": "Lisa Bevere"},
    {"quote": "Courage is the ladder on which all the other virtues mount.", "author": "Clare Boothe Luce"},
    {"quote": "Bravery is the solution to regret.", "author": "Robin Sharma"},
    {"quote": "Courage is being the only one who knows you’re afraid.", "author": "Franklin P. Jones"},
    {"quote": "You were given this life because you are strong enough to live it.", "author": "Robin Sharma"},
    {"quote": "Only in the darkness can you see the stars.", "author": "Martin Luther King Jr."},
    {"quote": "When you have exhausted all possibilities, remember this: you haven’t.", "author": "Thomas Edison"},
    {"quote": "Fear cuts deeper than swords.", "author": "George R.R. Martin"},
    {"quote": "Be bold and mighty forces will come to your aid.", "author": "Basil King"},
    {"quote": "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection.", "author": "Thomas Paine"},
    {"quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.", "author": "William Faulkner"},
    {"quote": "The greatest act of courage is to be and to own all of who you are—without apology.", "author": "Unknown"},
    {"quote": "A ship is safe in harbor, but that's not what ships are for.", "author": "John A. Shedd"},
    {"quote": "Courage is daring to be who you are without apology.", "author": "Oprah Winfrey"},
    {"quote": "If you are lucky enough to find a way of life you love, you have to find the courage to live it.", "author": "John Irving"},
    {"quote": "Don’t wait for fear to go away. Take the step anyway.", "author": "Unknown"},
    {"quote": "No matter how long you have traveled in the wrong direction, you can always turn around.", "author": "Unknown"},
    {"quote": "Be brave enough to live life creatively.", "author": "Alan Alda"},
    {"quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave.", "author": "Mahatma Gandhi"},
    {"quote": "Be strong enough to let go and wise enough to wait for what you deserve.", "author": "Unknown"},
    {"quote": "Courage is the complement of fear. A man who is fearless cannot be courageous. He is also a fool.", "author": "Robert A. Heinlein"},
    {"quote": "Bravery is not the absence of fear but the action in the face of fear.", "author": "Mark Messier"},
    {"quote": "You can never cross the ocean unless you have the courage to lose sight of the shore.", "author": "André Gide"}
]