[
  {
    "quote": "Dreams are the guiding stars to your destiny.",
    "author": "Unknown"
  },
  {
    "quote": "Dare to dream, and then dare to do.",
    "author": "Unknown"
  },
  {
    "quote": "Dream with your eyes wide open.",
    "author": "Jason Silva"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Dream big. Start small. Act now.",
    "author": "Robin Sharma"
  },
  {
    "quote": "Dreams don't work unless you do.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Dreams aren't what you leave behind when morning comes. They are the stuff that fill your every living moment.",
    "author": "David Cuschieri"
  },
  {
    "quote": "Dream big. The sky is the limit.",
    "author": "Unknown"
  },
  {
    "quote": "Dreams are illustrations... from the book your soul is writing about you.",
    "author": "Marsha Norman"
  },
  {
    "quote": "A dream doesn't become reality through magic; it takes sweat, determination, and hard work.",
    "author": "Colin Powell"
  },
  {
    "quote": "Dreams are today's answers to tomorrow's questions.",
    "author": "Edgar Cayce"
  },
  {
    "quote": "Success is a dream made real through hard work.",
    "author": "Unknown"
  },
  {
    "quote": "Dreams are not what you see in sleep, they are the things that don't let you sleep.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Sometimes dreams are wiser than waking.",
    "author": "Black Elk"
  },
  {
    "quote": "Chase the vision, not the money, the money will end up following you.",
    "author": "Tony Hsieh"
  },
  {
    "quote": "Dream like a child. Act like a warrior.",
    "author": "Unknown"
  },
  {
    "quote": "Dreaming, after all, is a form of planning.",
    "author": "Gloria Steinem"
  },
  {
    "quote": "Keep your dreams alive. Understand to achieve anything requires faith and belief in yourself.",
    "author": "Gail Devers"
  },
  {
    "quote": "You must go after your wish. As soon as you start to pursue a dream, your life wakes up.",
    "author": "Barbara Sher"
  },
  {
    "quote": "The more you dream, the farther you fly.",
    "author": "Unknown"
  },
  {
    "quote": "The bigger the dream, the more important the team.",
    "author": "Robin Sharma"
  },
  {
    "quote": "You were born with the ability to change someone's life - don't ever waste it.",
    "author": "Dale Partridge"
  },
  {
    "quote": "Every dreamer is bound to make it big one day.",
    "author": "Unknown"
  },
  {
    "quote": "Wake up with determination, go to bed with satisfaction.",
    "author": "Unknown"
  },
  {
    "quote": "If you don't build your dream, someone will hire you to help build theirs.",
    "author": "Tony Gaskins"
  },
  {
    "quote": "Capture your dreams and your life becomes full. You can, because you think you can.",
    "author": "Nikita Koloff"
  },
  {
    "quote": "Reality is wrong. Dreams are for real.",
    "author": "Tupac Shakur"
  },
  {
    "quote": "Chase your passion, not your pension.",
    "author": "Denis Waitley"
  },
  {
    "quote": "Without dreams, there can be no courage. And without courage, there can be no action.",
    "author": "Wim Wenders"
  },
  {
    "quote": "Dreams are the seeds of change. Nothing ever grows without a seed, and nothing ever changes without a dream.",
    "author": "Debby Boone"
  },
  {
    "quote": "Dreams come true. Without that possibility, nature would not incite us to have them.",
    "author": "John Updike"
  },
  {
    "quote": "In dreams begins responsibility.",
    "author": "W. B. Yeats"
  },
  {
    "quote": "Don't let your dreams be dreams.",
    "author": "Jack Johnson"
  },
  {
    "quote": "Dreams are necessary to life.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The best way to make your dreams come true is to wake up.",
    "author": "Paul Valery"
  },
  {
    "quote": "The only limit to the height of your achievements is the reach of your dreams.",
    "author": "Michelle Obama"
  },
  {
    "quote": "Turn your wounds into wisdom and your dreams into reality.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Make your dream so big that it scares you.",
    "author": "Unknown"
  },
  {
    "quote": "You have to dream before your dreams can come true.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Dream no small dreams for they have no power to move the hearts of men.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "All our dreams can come true, if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "We are the music makers, and we are the dreamers of dreams.",
    "author": "Arthur O'Shaughnessy"
  },
  {
    "quote": "A single dream is more powerful than a thousand realities.",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "No dreamer is ever too small; no dream is ever too big.",
    "author": "Unknown"
  },
  {
    "quote": "Dreams come a size too big so we can grow into them.",
    "author": "Josie Bisset"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "Every great dream begins with a dreamer.",
    "author": "Harriet Tubman"
  },
  {
    "quote": "Let your dreams be your wings.",
    "author": "Unknown"
  },
  {
    "quote": "Dare to live the life you've dreamed for yourself.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Don't downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny.",
    "author": "Stuart Scott"
  },
  {
    "quote": "Dream boldly. Dream wildly. Dream without limits.",
    "author": "Unknown"
  },
  {
    "quote": "Let your dreams be bigger than your fears.",
    "author": "Unknown"
  },
  {
    "quote": "Follow your dreams—they know the way.",
    "author": "Kobi Yamada"
  },
  {
    "quote": "Live your dreams, not your fears.",
    "author": "Unknown"
  },
  {
    "quote": "Dreams are the blueprints of your soul's purpose.",
    "author": "Unknown"
  },
  {
    "quote": "Every morning you have two choices: continue to sleep with your dreams, or wake up and chase them.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "quote": "Dreams can often become challenging, but challenges are what we live for.",
    "author": "Travis White"
  },
  {
    "quote": "Success is a journey fueled by dreams.",
    "author": "Unknown"
  },
  {
    "quote": "Follow your dreams, they know the way.",
    "author": "Kobi Yamada"
  },
  {
    "quote": "Dreams are free. So free your dreams.",
    "author": "Astrid Alauda"
  },
  {
    "quote": "A goal is a dream with a deadline.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Keep dreaming. It's how you make your soul grow.",
    "author": "Unknown"
  },
  {
    "quote": "Dreams are renewable. No matter what our age or condition, there are still untapped possibilities within us.",
    "author": "David Viscott"
  },
  {
    "quote": "Dreams make things happen, nothing is impossible as long as you believe.",
    "author": "Unknown"
  },
  {
    "quote": "Dream it. Wish it. Do it.",
    "author": "Unknown"
  },
  {
    "quote": "A dream is a wish your heart makes.",
    "author": "Cinderella"
  },
  {
    "quote": "Believe in your dreams and they may come true; believe in yourself and they will come true.",
    "author": "Unknown"
  },
  {
    "quote": "Chase your dreams until you catch them...and then dream, catch, and dream again!",
    "author": "Dee Marie"
  },
  {
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Dreams are made to be chased and caught.",
    "author": "Unknown"
  },
  {
    "quote": "Dreaming permits each and every one of us to be quietly and safely insane every night of our lives.",
    "author": "William Dement"
  },
  {
    "quote": "Dreams are extremely important. You can't do it unless you imagine it.",
    "author": "George Lucas"
  },
  {
    "quote": "A man is not old until regrets take the place of dreams.",
    "author": "John Barrymore"
  },
  {
    "quote": "Success comes to those who dare to dream.",
    "author": "Unknown"
  },
  {
    "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "quote": "Your dreams don't have to be lofty; they just have to be lived.",
    "author": "Kelly Bouchard"
  },
  {
    "quote": "Dreams say what they mean, but they don't say it in daytime language.",
    "author": "Gail Godwin"
  },
  {
    "quote": "Success is not for the chosen few, but for the few who choose it.",
    "author": "Unknown"
  },
  {
    "quote": "I dream of painting and then I paint my dream.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "A dream you dream alone is only a dream. A dream you dream together is reality.",
    "author": "Yoko Ono"
  },
  {
    "quote": "Dreams aren't made to be hidden in your pillow.",
    "author": "Unknown"
  },
  {
    "quote": "There's no limit to what you can dream, and no limit to what you can achieve.",
    "author": "Unknown"
  },
  {
    "quote": "Your dreams are a poetic reflection of your soul.",
    "author": "Unknown"
  },
  {
    "quote": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Dreaming isn't just for the night—it's for every second you live.",
    "author": "Unknown"
  },
  {
    "quote": "Don't just chase your dreams, catch them.",
    "author": "Unknown"
  },
  {
    "quote": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "quote": "Throw your dreams into space like a kite, and you do not know what it will bring back.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Every dream starts with a spark.",
    "author": "Unknown"
  }
  
]