[
  {
    "quote": "Failure isn't fatal, but failure to change might be.",
    "author": "John Wooden"
  },
  {
    "quote": "Everything you want is on the other side of fear.",
    "author": "Jack Canfield"
  },
  {
    "quote": "Success is most often achieved by those who don't know that failure is inevitable.",
    "author": "Coco Chanel"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "author": "Robert F. Kennedy"
  },
  {
    "quote": "The phoenix must burn to emerge.",
    "author": "Janet Fitch"
  },
  {
    "quote": "If you're not prepared to be wrong, you'll never come up with anything original.",
    "author": "Ken Robinson"
  },
  {
    "quote": "Giving up is the only sure way to fail.",
    "author": "Gena Showalter"
  },
  {
    "quote": "If you don’t try at anything, you can’t fail… it takes backbone to lead the life you want.",
    "author": "Richard Yates"
  },
  {
    "quote": "Failure should be our teacher, not our undertaker. Failure is delay, not defeat. It is a temporary detour, not a dead end.",
    "author": "Denis Waitley"
  },
  {
    "quote": "When you take risks you learn that there will be times when you succeed and there will be times when you fail, and both are equally important.",
    "author": "Ellen DeGeneres"
  },
  {
    "quote": "It's failure that gives you the proper perspective on success.",
    "author": "Ellen DeGeneres"
  },
  {
    "quote": "There is no failure except in no longer trying.",
    "author": "Chris Bradford"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "Pain is temporary. Quitting lasts forever.",
    "author": "Lance Armstrong"
  },
  {
    "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Failures are finger posts on the road to achievement.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "You build on failure. You use it as a stepping stone.",
    "author": "Johnny Cash"
  },
  {
    "quote": "It’s not how far you fall, but how high you bounce that counts.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Failure is so important. It is the ability to resist failure or use failure that often leads to greater success.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "When we give ourselves permission to fail, we, at the same time, give ourselves permission to excel.",
    "author": "Eloise Ristad"
  },
  {
    "quote": "With a hint of good judgment, to fear nothing, not failure or suffering or even death, indicates that you value life the most.",
    "author": "Criss Jami"
  },
  {
    "quote": "What is the point of being alive if you don't at least try to do something remarkable?",
    "author": "John Green"
  },
  {
    "quote": "Don't waste your time hating a failure. Failure is a greater teacher than success. Listen, learn, go on.",
    "author": "Clarissa Pinkola Estes"
  },
  {
    "quote": "The only failure is quitting. Everything else is just gathering information.",
    "author": "Jen Sincero"
  },
  {
    "quote": "We learn from failure, not from success!",
    "author": "Bram Stoker"
  },
  {
    "quote": "In any case you mustn’t confuse a single failure with a final defeat.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "Where others have failed, I will not fail.",
    "author": "Jules Verne"
  },
  {
    "quote": "Failure is simply an opportunity to begin again, this time more intelligently.",
    "author": "Henry Ford"
  },
  {
    "quote": "I can accept failure, everyone fails at something. But I can’t accept not trying.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Failure is success in progress.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Failure is an attitude, not an outcome.",
    "author": "Harvey MacKay"
  },
  {
    "quote": "Try again. Fail again. Fail better.",
    "author": "Samuel Beckett"
  },
  {
    "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Success isn’t permanent and failure isn’t fatal.",
    "author": "Mike Ditka"
  },
  {
    "quote": "The only real failure in life is not to be true to the best one knows.",
    "author": "Buddha"
  },
  {
    "quote": "No man is defeated without until he has first been defeated within.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try.",
    "author": "Jack Canfield"
  },
  {
    "quote": "You have to be able to accept failure to get better.",
    "author": "LeBron James"
  },
  {
    "quote": "Failure is nature’s plan to prepare you for great responsibilities.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "You’ll always miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "There are no failures – just experiences and your reactions to them.",
    "author": "Tom Krause"
  },
  {
    "quote": "The master has failed more times than the beginner has tried.",
    "author": "Stephen McCranie"
  },
  {
    "quote": "You may be disappointed if you fail, but you are doomed if you don't try.",
    "author": "Beverly Sills"
  },
  {
    "quote": "Fear kills more dreams than failure ever will.",
    "author": "Suzy Kassem"
  },
  {
    "quote": "Failure is delay, not defeat. It is a temporary detour, not a dead end.",
    "author": "Denis Waitley"
  },
  {
    "quote": "Giving up is the only sure way to fail.",
    "author": "Gena Showalter"
  },
  {
    "quote": "The difference between average people and achieving people is their perception of and response to failure.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "The secret of life is to fall seven times and to get up eight times.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Do not fear mistakes. You will know failure. Continue to reach out.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "One who fears failure limits his activities.",
    "author": "Henry Ford"
  },
  {
    "quote": "Let the fear of failure be the background noise of your success.",
    "author": "Giovanni Dienstmann"
  },
  {
    "quote": "A fear of weakness only strengthens weakness.",
    "author": "Criss Jami"
  },
  {
    "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
    "author": "Samuel Beckett"
  },
  {
    "quote": "Our greatest glory is not in never failing, but in rising every time we fail.",
    "author": "Confucius"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "Anyone who attempts is not a failure.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Failure is the condiment that gives success its flavor.",
    "author": "Truman Capote"
  },
  {
    "quote": "No man ever achieved worth-while success who did not, at one time or other, find himself with at least one foot hanging well over the brink of failure.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "A man may fail many times but he isn’t a failure until he begins to blame somebody else.",
    "author": "John Burroughs"
  },
  {
    "quote": "It’s fine to celebrate success but it is more important to heed the lessons of failure.",
    "author": "Bill Gates"
  },
  {
    "quote": "The brick walls are there for a reason. The brick walls are not there to keep us out. The brick walls are there to give us a chance to show how badly we want something.",
    "author": "Randy Pausch"
  },
  {
    "quote": "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success.",
    "author": "Robert T. Kiyosaki"
  },
  {
    "quote": "Rock bottom became the solid foundation on which I built my life.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "Those who truly fail in my eyes are the ones who never try at all. The ones who sit on the couch and whine and moan and wait for the world to change for them.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Mistakes are the portals of discovery.",
    "author": "James Joyce"
  },
  {
    "quote": "Make new mistakes. Make glorious, amazing mistakes. Make mistakes nobody’s ever made before.",
    "author": "Neil Gaiman"
  },
  {
    "quote": "A minute’s success pays the failure of years.",
    "author": "Robert Browning"
  },
  {
    "quote": "Excuses are the nails used to build a house of failure.",
    "author": "Jim Rohn"
  },
  {
    "quote": "I think perfection is ugly. Somewhere in the things humans make, I want to see scars, failure, disorder, distortion.",
    "author": "Yohji Yamamoto"
  },
  {
    "quote": "First principle: never to let one’s self be beaten down by persons or by events.",
    "author": "Marie Curie"
  },
  {
    "quote": "Success or failure is caused more by mental attitude than by mental capacity.",
    "author": "Walter Scott"
  },
  {
    "quote": "What we fear doing most is usually what we most need to do.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
    "author": "Laurence J. Peter"
  },
  {
    "quote": "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat.",
    "author": "Ralph Ellison"
  },
  {
    "quote": "A life spent making mistakes is not only more honorable but more useful than a life spent in doing nothing.",
    "author": "George Bernard Shaw"
  }
]
