[
     {"quote": "Success is not the key to happiness. Happiness is the key to success.", "author": "Albert Schweitzer"},
    {"quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
    {"quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
    {"quote": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson"},
    {"quote": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill"},
    {"quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney"},
    {"quote": "If you really look closely, most overnight successes took a long time.", "author": "Steve Jobs"},
    {"quote": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon"},
    {"quote": "Opportunities don't happen. You create them.", "author": "Chris Grosser"},
    {"quote": "Don't be distracted by criticism. Remember, the only taste of success some people get is to take a bite out of you.", "author": "Zig Ziglar"},
    {"quote": "Success is not in what you have, but who you are.", "author": "Bo Bennett"},
    {"quote": "Success is how high you bounce when you hit bottom.", "author": "George S. Patton"},
    {"quote": "Success seems to be connected with action. Successful people keep moving.", "author": "Conrad Hilton"},
    {"quote": "In order to succeed, we must first believe that we can.", "author": "Nikos Kazantzakis"},
    {"quote": "Success is not how high you have climbed, but how you make a positive difference to the world.", "author": "Roy T. Bennett"},
    {"quote": "Success is getting what you want. Happiness is wanting what you get.", "author": "Dale Carnegie"},
    {"quote": "The secret of success is to do the common thing uncommonly well.", "author": "John D. Rockefeller Jr."},
    {"quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.", "author": "Colin Powell"},
    {"quote": "Success doesn’t come to you. You go to it.", "author": "Marva Collins"},
    {"quote": "The road to success and the road to failure are almost exactly the same.", "author": "Colin R. Davis"},
    {"quote": "Success is not just making money. Success is happiness. Success is fulfillment; it's the ability to give.", "author": "Adam Neumann"},
    {"quote": "Success means doing the best we can with what we have. Success is the doing, not the getting.", "author": "Zig Ziglar"},
    {"quote": "Coming together is a beginning; keeping together is progress; working together is success.", "author": "Henry Ford"},
    {"quote": "I've failed over and over and over again in my life and that is why I succeed.", "author": "Michael Jordan"},
    {"quote": "Try not to become a man of success. Rather become a man of value.", "author": "Albert Einstein"},
    {"quote": "Some people dream of success, while others wake up and work hard at it.", "author": "Napoleon Hill"},
    {"quote": "Success is liking yourself, liking what you do, and liking how you do it.", "author": "Maya Angelou"},
    {"quote": "To succeed in life, you need two things: ignorance and confidence.", "author": "Mark Twain"},
    {"quote": "Success isn't just about what you accomplish in your life; it's about what you inspire others to do.", "author": "Unknown"},
    {"quote": "Success is a lousy teacher. It seduces smart people into thinking they can't lose.", "author": "Bill Gates"},
    {"quote": "Ambition is the path to success. Persistence is the vehicle you arrive in.", "author": "Bill Bradley"},
    {"quote": "Action is the foundational key to all success.", "author": "Pablo Picasso"},
    {"quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt"},
    {"quote": "Success is achieved and maintained by those who try and keep trying.", "author": "W. Clement Stone"},
    {"quote": "Success is more a function of consistent common sense than it is of genius.", "author": "An Wang"},
    {"quote": "Success is not about luck. It's about consistent action.", "author": "Unknown"},
    {"quote": "Success is best when it's shared.", "author": "Howard Schultz"},
    {"quote": "The formula for success is simple: practice and concentration then more practice and more concentration.", "author": "Babe Didrikson Zaharias"},
    {"quote": "Success is not to be pursued; it is to be attracted by the person you become.", "author": "Jim Rohn"},
    {"quote": "Success isn’t about how your life looks to others. It’s about how it feels to you.", "author": "Michelle Obama"},
    {"quote": "Before anything else, preparation is the key to success.", "author": "Alexander Graham Bell"},
    {"quote": "The secret to success is to know something nobody else knows.", "author": "Aristotle Onassis"},
    {"quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming.", "author": "John Wooden"},
    {"quote": "Success is having to worry about every damn thing in the world, except money.", "author": "Johnny Cash"},
    {"quote": "Success is doing what you love and being able to give it back to others.", "author": "Unknown"},
    {"quote": "The surest way not to fail is to determine to succeed.", "author": "Richard Brinsley Sheridan"},
    {"quote": "Success without honor is an unseasoned dish; it will satisfy your hunger, but it won't taste good.", "author": "Joe Paterno"},
    {"quote": "Success is going from failure to failure without losing your enthusiasm.", "author": "Winston Churchill"},
    {"quote": "Success is simple. Do what's right, the right way, at the right time.", "author": "Arnold H. Glasow"},
    {"quote": "Success is the progressive realization of a worthy goal or ideal.", "author": "Earl Nightingale"},
    {"quote": "Success is when reality catches up to your imagination.", "author": "Simon Sinek"}

]