[
    {"quote": "Choose a job you love, and you will never have to work a day in your life.", "author": "Confucius"},
    {"quote": "Pleasure in the job puts perfection in the work.", "author": "Aristotle"},
    {"quote": "Hard work beats talent when talent doesn't work hard.", "author": "Tim Notke"},
    {"quote": "Nothing will work unless you do.", "author": "Maya Angelou"},
    {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
    {"quote": "Dreams don’t work unless you do.", "author": "John C. Maxwell"},
    {"quote": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
    {"quote": "Work hard in silence, let success make the noise.", "author": "Frank Ocean"},
    {"quote": "I’m a greater believer in luck, and I find the harder I work the more I have of it.", "author": "Thomas Jefferson"},
    {"quote": "Satisfaction lies in the effort, not in the attainment.", "author": "Mahatma Gandhi"},
    {"quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
    {"quote": "Do the hard jobs first. The easy jobs will take care of themselves.", "author": "Dale Carnegie"},
    {"quote": "A dream does not become reality through magic; it takes sweat, determination, and hard work.", "author": "Colin Powell"},
    {"quote": "Work gives you meaning and purpose and life is empty without it.", "author": "Stephen Hawking"},
    {"quote": "I’m convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.", "author": "Steve Jobs"},
    {"quote": "When you play, play hard; when you work, don’t play at all.", "author": "Theodore Roosevelt"},
    {"quote": "Far and away the best prize that life offers is the chance to work hard at work worth doing.", "author": "Theodore Roosevelt"},
    {"quote": "Without labor nothing prospers.", "author": "Sophocles"},
    {"quote": "Work hard, be kind, and amazing things will happen.", "author": "Conan O'Brien"},
    {"quote": "The only thing that overcomes hard luck is hard work.", "author": "Harry Golden"},
    {"quote": "Do your work with your whole heart, and you will succeed – there’s so little competition.", "author": "Elbert Hubbard"},
    {"quote": "The best preparation for good work tomorrow is to do good work today.", "author": "Elbert Hubbard"},
    {"quote": "Success is the sum of small efforts repeated day in and day out.", "author": "Robert Collier"},
    {"quote": "It’s not about money or connections – it’s the willingness to outwork and outlearn everyone.", "author": "Mark Cuban"},
    {"quote": "Work is not man's punishment. It is his reward and his strength and his pleasure.", "author": "George Sand"},
    {"quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.", "author": "Steve Jobs"},
    {"quote": "I never dreamed about success. I worked for it.", "author": "Estée Lauder"},
    {"quote": "Work while you have the light. You are responsible for the talent that has been entrusted to you.", "author": "Henri-Frederic Amiel"},
    {"quote": "Let the beauty of what you love be what you do.", "author": "Rumi"},
    {"quote": "Work hard, stay positive, and get up early. It’s the best part of the day.", "author": "George Allen Sr."},
    {"quote": "Don’t wish it were easier. Wish you were better.", "author": "Jim Rohn"},
    {"quote": "Great things come from hard work and perseverance. No excuses.", "author": "Kobe Bryant"},
    {"quote": "Work is love made visible.", "author": "Kahlil Gibran"},
    {"quote": "It is the working man who is the happy man. It is the idle man who is the miserable man.", "author": "Benjamin Franklin"},
    {"quote": "When we strive to become better than we are, everything around us becomes better too.", "author": "Paulo Coelho"},
    {"quote": "Working hard and working smart can sometimes be two different things.", "author": "Byron Dorgan"},
    {"quote": "The only difference between success and failure is the ability to take action.", "author": "Alexander Graham Bell"},
    {"quote": "Don’t let yesterday take up too much of today.", "author": "Will Rogers"},
    {"quote": "Work spares us from three evils: boredom, vice, and need.", "author": "Voltaire"},
    {"quote": "You were hired because you met expectations, you will be promoted if you can exceed them.", "author": "Saji Ijiyemi"},
    {"quote": "Big jobs usually go to the men who prove their ability to outgrow small ones.", "author": "Theodore Roosevelt"},
    {"quote": "The harder I work, the luckier I get.", "author": "Samuel Goldwyn"},
    {"quote": "All happiness depends on courage and work.", "author": "Honoré de Balzac"},
    {"quote": "Work keeps at bay three great evils: boredom, vice, and need.", "author": "Voltaire"},
    {"quote": "The reward of a thing well done is to have done it.", "author": "Ralph Waldo Emerson"},
    {"quote": "Productivity is never an accident. It is always the result of a commitment to excellence.", "author": "Paul J. Meyer"},
    {"quote": "Being busy is not always the same as being productive.", "author": "Unknown"},
    {"quote": "The best way to appreciate your job is to imagine yourself without one.", "author": "Oscar Wilde"},
    {"quote": "Hard work spotlights the character of people.", "author": "Sam Ewing"},
    {"quote": "Work banishes those three great evils: boredom, vice, and poverty.", "author": "Voltaire"}

]